/*************************************************************
*
*  Localize file for iOS
*
*  Locale Name : [id]
*
*************************************************************/

/* T_Link */
"SS_01_001" = "T-Link";

/* 本アプリケーションについて */
"SS_01_002" = "Tentang Aplikasi Ini";

/* アプリケーション概要 */
"SS_01_003" = "Ringkasan Aplikasi";

/* アプリケーション利用規約 */
"SS_01_004" = "Ringkasan Aplikasi, Syarat dan Ketentuan ";

/* オープンソースライセンス */
"SS_01_005" = "Lisensi Sumber Terbuka";

/* バージョン */
"SS_01_006" = "Versi ";

/* 同意する */
"SS_01_010" = "Agree";

/* T-Linkチュートリアル */
"SS_01_011" = "T-Link Tutorial";

/* 画面共有方法 */
"SS_01_101" = "Metode Siaran";

/* 画面共有の初期化設定方法 */
"SS_01_102" = "Pengaturan Default untuk Siaran";

/* 画面共有を開始する方法 */
"SS_01_103" = "Cara Memulai Siaran ";

/* 画面共有を停止する方法(1) */
"SS_01_104" = "Cara menghentikan Siaran (1)";

/* 画面共有を停止する方法(2) */
"SS_01_105" = "Cara menghentikan Siaran (2)";

/* (1)[設定]を起動 */
"SS_01_102_01_01" = "(1) Memulai [Setting (Pengaturan)]";

/* iOSの[設定]を起動します。 */
"SS_01_102_01_02" = "Mulai [Setting (Pengaturan)] untuk iOS.";

/* (2)コントロールセンターを表示 */
"SS_01_102_02_01" = "(2) Menampilkan Pusat Kontrol";

/* iOSの[設定]の[コントロールセンター]をタップします。 */
"SS_01_102_02_02" = "Ketuk [Control Center (Pusat Kontrol)] dalam [Setting (Pengaturan)] untuk iOS.";

/* (3)カスタマイズを表示 */
"SS_01_102_03_01" = "(3) Menampilkan Customize";

/* [コントロールをカスタマイズ]をタップします。 */
"SS_01_102_03_02" = "Ketuk [Customize Control (Kustomisasikan Kontrol)].";

/* (4)画面収録を追加 */
"SS_01_102_04_01" = "(4) Menambahkan Perekaman Layar";

/* [画面収録]の[+]ボタンをタップして、追加します。 */
"SS_01_102_04_02" = "Tambahkan [Screen Recording (Rekaman Layar)] ke pilihan kontrol.";

/* (5)画面収録追加完了 */
"SS_01_102_05_01" = "(5) Menyelesaikan Penambahan Perekaman Layar";

/* [画面収録]が[含める]に移動すれば初期設定完了です。 */
"SS_01_102_05_02" = "Pengaturan default selesai setelah [Screen Recording (Rekaman Layar)] sudah berpindah ke [Add (Tambahkan)].";

/* (1)コントロールセンターを表示 */
"SS_01_103_01_01" = "(1) Menampilkan Pusat Kontrol";

/* コントロールセンターを表示します。 */
"SS_01_103_01_02" = "Tampilkan Pusat Kontrol.";

/* (2)画面収録ボタン */
"SS_01_103_02_01" = "(2) Tombol Perekaman Layar";

/* 画面収録ボタンをタップします。 */
"SS_01_103_02_02" = "Ketuk tombol [Screen Obtain (Ambil Layar)].";

/* (3)ブロードキャスト開始 */
"SS_01_103_03_01" = "(3) Memulai Siaran";

/* アプリケーションリストから[T_Link]を選択し、[ブロードキャストを開始]をタップします。このとき、マイクは[オフ]にします。 */
"SS_01_103_03_02" = "Pilih [T-Link] dari daftar aplikasi dan ketuk [Start Broadcast (Mulai Siaran)].";

/* (4)USBケーブルを接続 */
"SS_01_103_04_01" = "(4) Menyambung Kabel USB";

/* 画面収録アイコンが赤くなるのを確認したら、USBケーブルをスマートフォンに接続します。 */
"SS_01_103_04_02" = "Pastikan ikon perekaman layar berwarna merah, lalu sambungkan kabel USB.";

/* (1)ステータスバーをタップ */
"SS_01_104_01_01" = "(1) Mengetuk Bilah Status";

/* 画面上部のステータスバーをタップします。 */
"SS_01_104_01_02" = "Ketuk bilah status di bagian atas layar.";

/* (2)ブロードキャスト停止 */
"SS_01_104_02_01" = "(2) Menghentikan Siaran";

/* ダイアログの[停止]をタップすると、ブロードキャスト停止します。 */
"SS_01_104_02_02" = "Siaran berhenti ketika [Stop (Hentikan)] pada dialog diketuk.";

/* (1)コントロールセンターを表示 */
"SS_01_105_01_01" = "(1) Menampilkan Pusat Kontrol";

/* コントロールセンターを表示します。 */
"SS_01_105_01_02" = "Tampilkan pusat kontrol.";

/* (2)ブロードキャスト停止 */
"SS_01_105_02_01" = "(2) Menghentikan Siaran";

/* 画面収録アイコンをタップすると、ブロードキャスト停止します。 */
"SS_01_105_02_02" = "Siaran berhenti ketika ikon perekaman layar diketuk.";

/* 画面共有を開始しました。 */
"SS_02_001" = "Sambungan dengan H/U telah dimulai.";

/* 画面共有を終了しました。 */
"SS_02_002" = "Sambungan dengan H/U telah berakhir.";

/* エラーが発生しました。 */
"SS_02_003" = "Error has occurred.";

/* 利用規約に同意されていません。 */
"SS_02_004" = "Not agreed to the terms of service.";

/* ブロードキャストを停止し、T-Linkアプリを起動して利用規約に同意して下さい。 */
"SS_02_005" = "Please stop broadcasting, activate the T-Link application and agree to the terms of service.";

/* 画面収録機能で[T_Link]を選択し、[ブロードキャストを開始]ボタンをタップしてブロードキャスト開始後、本体とスマートフォンをUSBケーブルで接続してください。 */
"SS_02_101" = "Silakan pilih [T-Link] dengan fungsi perekaman layar, tekan tombol [Start Broadcast (Mulai Siaran)] untuk memulai siaran, lalu sambungkan unit utama dan ponsel cerdas dengan kabel USB.";

/* 本体とスマートフォンをUSBケーブルで接続してください。 */
"SS_02_102" = "Silakan sambungkan unit utama dan ponsel cerdas dengan kabel USB.";

